<?php

use yii\helpers\Html;

$this->title = 'Информация';
?>

<div class="container">
    <div class="row justify-content-center">
        <div class="col-md-8 text-center">
            <h1 class="mt-5">Донской государственный технический университет</h1>
            <h3>Инструментальные средства информационных систем</h3>
            <p>Лабораторные работы выполнил студент группы ВИС 41 Лунёв Артём Сергеевич</p>
            <p>Проверил Доцент Ступина Мария Валерьевна</p>
            <p>Ростов-на-Дону, 2023</p>
        </div>
    </div>
</div>